{
  "type": "Catalog",
  "id": "noaa-cdr",
  "stac_version": "1.0.0",
  "description": "NOAA's Climate Data Records (CDRs) are robust, sustainable, and scientifically sound climate records that provide trustworthy information on how, where, and to what extent the land, oceans, atmosphere and ice sheets are changing. These datasets are thoroughly vetted time series measurements with the longevity, consistency, and continuity to assess and measure climate variability and change. NOAA CDRs are vetted using standards established by the [National Research Council (NRC)](http://www.nap.edu/catalog.php?record_id=10944).\n\nNOAA developed CDRs by applying modern data analysis methods to historical global satellite data. This process can clarify the underlying climate trends within the data and allows researchers and other users to identify economic and scientific value in these records. NCEI maintains and extends CDRs by applying the same methods to present-day and future satellite measurements.\n\nCDRs can be used to manage natural resources and agriculture, measure environmental impacts on human health and community preparedness, and inform policy development and decision making for other sectors and interest groups.",
  "links": [
    {
      "rel": "root",
      "href": "./catalog.json",
      "type": "application/json",
      "title": "Climate Data Records"
    },
    {
      "rel": "child",
      "href": "./noaa-cdr-ocean-heat-content/collection.json",
      "type": "application/json",
      "title": "Global Ocean Heat Content CDR"
    },
    {
      "rel": "child",
      "href": "./noaa-cdr-sea-surface-temperature-optimum-interpolation/collection.json",
      "type": "application/json",
      "title": "Sea Surface Temperature - Optimum Interpolation CDR"
    },
    {
      "rel": "child",
      "href": "./noaa-cdr-sea-surface-temperature-whoi/collection.json",
      "type": "application/json",
      "title": "Sea Surface Temperature - WHOI CDR"
    },
    {
      "rel": "child",
      "href": "./noaa-cdr-sea-ice-concentration/collection.json",
      "type": "application/json",
      "title": "Sea Ice Concentration CDR"
    }
  ],
  "stac_extensions": [],
  "title": "Climate Data Records"
}